IDEA Open Model
CoordSystemByPoint Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the CoordSystemByPoint class
 Namespace: IdeaRS.OpenModel.Geometry3D
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public CoordSystemByPoint()
Public Sub New
See Also
Reference
CoordSystemByPoint Class
IdeaRS.OpenModel.Geometry3D Namespace